autoconf
automake
brotli
btop
c-ares
ca-certificates
cmake
curl
docker
docker-completion
docker-compose
eza
fd
fish
fzf
gcc
gettext
git
gmp
go
htop
icu4c@77
iftop
isl
lazygit
libevent
libgit2
libidn2
libmpc
libnghttp2
libnghttp3
libngtcp2
libssh2
libtool
libunistring
libuv
libyaml
lpeg
lsd
luajit
luv
lz4
lzo
m4
mdless
mpdecimal
mpfr
ncurses
neovim
node
openssl@3
openvpn
pandoc
pcre2
pkcs11-helper
pkgconf
pnpm
python@3.13
rbenv
readline
ripgrep
rtmpdump
ruby
ruby-build
simdjson
sqlite
tmux
tree
tree-sitter
unbound
unibilium
unzip
utf8proc
uvwasi
wget
xz
yarn
zsh
zsh-autosuggestions
zsh-history-substring-search
zsh-syntax-highlighting
zstd
battery
cursor
discord
docker-desktop
figma
font-hack-nerd-font
insomnia
iterm2
karabiner-elements
linear-linear
microsoft-auto-update
microsoft-excel
obs
postman
smcfancontrol
spotify
ubersicht
visual-studio-code
wezterm@nightly
whatsapp@beta
zoom
