brew "git"
brew "neovim"
brew "eza"
brew "lsd"
brew "fzf"
brew "fd"
brew "tree-sitter"
brew "node"
brew "ruby"
brew "rbenv"
brew "lazygit"
brew "openvpn"
brew "unbound"
brew "pkcs11-helper"
brew "fish"
brew "mdless"
brew "pandoc"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "zsh-history-substring-search"

cask "docker"
cask "zoom"
cask "smcfancontrol"
cask "linear"
